Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fornyings--og-administrasjonsminister-ri_id_582206.html.tmx
Source language: nob
Languages: sme

source: Fornyings-, administrasjons- og kirkeminister Rigmor Aasrud
sme: Ođasmahttin-, hálddahus- ja girkoministtar Rigmor Aasrud

source: Bildearkiv
sme: Riegádan:

source: Adresse:
sme: Čujuhus:

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Aasrud samordner fornyingsarbeidet i offentlig sektor og har ansvar for forvaltningspolitikk, konkurransepolitikk, IKT-politikk, kirkesaker, den statlig arbeidsgiverpolitikken og spørsmål knyttet til samer og nasjonale minoriteter.
sme: Oahppu:

source: Utdanning: Bedrifsøkonom BI Grunnfag i forvaltningsrett, Høgskulen i Volda Grunnfag informasjonsrådgivning, Høgskolen Lillehammer
sme: Fitnodatekonomiija BIs Hálddašanrievtti vuođđofága, Volda allaskuvllas Diehtojuohkinrávvema vuođđofága, Lillehammera allaskuvllas

source: Yrkeserfaring: 1995 – 2005 Ordfører Gran kommune 1992-1996 Det norske Arbeiderparti, landsmøtevalgt kvinnepolitisk sekretær 1985-1992 Avdelingsleder Aas data 1978-1985 Hertz bilutleie.
sme: Hertz biilaláigohanfitnodagas 3 jagi ekonomiija- ja hálddahusjođiheaddji

source: 3 år som økonomi- og administrasjonsleder
sme: Dearvvašvuođa- ja fuolahusdepartemeantta stáhtačálli

source: Politiske verv: 2009 Stortingsrepresentant for Oppland 2005 - 2009 Statssekretær i Helse og omsorgsdepartementet 1999 - 2005 Styreleder Hadeland Energi 1996 -1999 Styremedlem Hadeland Energi 1996 - 2005 Styremedlem KS Oppland 1996 - 2005 Styremedlem Høyskolen i Gjøvik 1997 - 2003 Varamedlem Norges Bank representantskap 1983 -1991 Kommunestyremedlem, Gran kommune, medlem skolestyret 1983-87, leder av administrasjonsutvalget 1987-1991 1987 -1991 Styremedlem Vestoppland folkehøyskole 1992 -1998 Representert Det norske Arbeiderparti i møter i Sosialistinternasjonalen (SI) og Party of European Socialists (PES) 1997 -1999 Medlem av Sis arbeidsgruppe for lokaldemokrati
sme: Hadeland Energi stivralahttu

source: Publikasjoner: Medredaktør av boka ” det lykkelige valg ” Medlem av Hatlandutvalget som utarbeidet NOU: Et apparat for likestiling.
sme: ” Det lykkelige valg ” nammasaš girjji mieldoaimmaheaddji Hatland-lávdegotti lahttu, mii ráhkadii NOU: Et apparat for likestilling.

source: Annet: 1998 Medlem av Norges delegasjon til FN Flere verv knyttet til idrettsadministrasjon / trenervirksomhet samt partivirksomhet
sme: 1998 Norgga sáttagotti lahttun ONii Máŋga luohttámušdoaimma mat čatnasit valáštallanhálddašeapmái / hárjeheaddjidoibmii ja bellodatdoibmii
